<unk>	0.0
<s>	0.0
</s>	0.0
s	-2.8929429054260254
‚ĖĀthe	-2.8938803672790527
‚ĖĀof	-3.614269971847534
‚ĖĀand	-3.732954502105713
‚ĖĀto	-3.8653416633605957
‚ĖĀa	-3.901761531829834
‚ĖĀin	-4.065186977386475
‚ĖĀis	-4.609673976898193
'	-4.724979400634766
‚ĖĀthat	-4.731751918792725
ing	-4.807456970214844
ed	-4.846102714538574
‚ĖĀit	-4.993454456329346
‚ĖĀwas	-4.997828006744385
‚ĖĀfor	-5.012603759765625
d	-5.0880303382873535
t	-5.1707611083984375
‚ĖĀas	-5.196126461029053
‚ĖĀi	-5.240584373474121
‚ĖĀwith	-5.253904819488525
‚ĖĀby	-5.323151588439941
‚ĖĀon	-5.369815826416016
n	-5.371989727020264
‚ĖĀare	-5.373232364654541
‚ĖĀbe	-5.4214558601379395
‚ĖĀthis	-5.524980545043945
ly	-5.588191986083984
‚ĖĀhe	-5.609180927276611
‚ĖĀfrom	-5.6581525802612305
‚ĖĀor	-5.685953140258789
‚ĖĀan	-5.720309257507324
y	-5.758361339569092
‚ĖĀyou	-5.777543544769287
‚ĖĀhave	-5.795022964477539
‚ĖĀat	-5.807641506195068
‚ĖĀnot	-5.813630104064941
‚ĖĀhis	-5.844303607940674
e	-5.870767116546631
‚ĖĀbut	-5.887551307678223
‚ĖĀwere	-5.890486717224121
er	-5.896330833435059
re	-5.949429988861084
‚ĖĀthey	-5.96431303024292
m	-6.000251293182373
‚ĖĀwhich	-6.024063587188721
‚ĖĀso	-6.035508632659912
‚ĖĀwe	-6.040400981903076
r	-6.0471577644348145
al	-6.068925380706787
‚ĖĀalso	-6.085592746734619
‚ĖĀcan	-6.109583854675293
‚ĖĀtheir	-6.120363235473633
es	-6.201117992401123
‚ĖĀhas	-6.211561679840088
‚ĖĀone	-6.212164402008057
‚ĖĀhad	-6.232576847076416
‚ĖĀother	-6.304232120513916
c	-6.351459980010986
‚ĖĀall	-6.362621784210205
‚ĖĀthere	-6.381425857543945
o	-6.389712333679199
‚ĖĀbeen	-6.441919803619385
‚ĖĀsome	-6.480471611022949
‚ĖĀmore	-6.5030927658081055
‚ĖĀthese	-6.551418781280518
‚ĖĀwho	-6.55366849899292
‚ĖĀdo	-6.560266494750977
ion	-6.566353797912598
‚ĖĀre	-6.576040267944336
i	-6.588984489440918
‚ĖĀwhen	-6.60787296295166
l	-6.613728046417236
‚ĖĀtime	-6.6159162521362305
‚ĖĀwould	-6.617659568786621
‚ĖĀmany	-6.622203350067139
‚ĖĀwhat	-6.639910697937012
‚ĖĀnew	-6.679034233093262
‚ĖĀinto	-6.68550443649292
‚ĖĀmost	-6.7086501121521
in	-6.712881565093994
‚ĖĀpeople	-6.718321323394775
a	-6.721860885620117
‚ĖĀabout	-6.723628997802734
le	-6.736359119415283
‚ĖĀout	-6.758690357208252
ation	-6.766308784484863
‚ĖĀits	-6.7767229080200195
g	-6.7942023277282715
k	-6.795854091644287
p	-6.798129558563232
‚ĖĀif	-6.804765701293945
‚ĖĀsuch	-6.809995174407959
‚ĖĀde	-6.810140132904053
‚ĖĀused	-6.815576076507568
‚ĖĀno	-6.823542594909668
‚ĖĀfirst	-6.832406997680664
‚ĖĀtwo	-6.837359428405762
or	-6.855301856994629
ve	-6.856861114501953
an	-6.859160423278809
‚ĖĀup	-6.861629962921143
‚ĖĀher	-6.862977504730225
‚ĖĀbecause	-6.86550760269165
ic	-6.868441581726074
‚ĖĀlike	-6.87189245223999
ll	-6.8738203048706055
b	-6.885825157165527
‚ĖĀafter	-6.904768943786621
‚ĖĀmay	-6.923788070678711
‚ĖĀover	-6.938168048858643
‚ĖĀcity	-6.939070701599121
‚ĖĀjust	-6.959596157073975
ers	-6.963631629943848
en	-6.964931488037109
u	-6.965753555297852
‚ĖĀthan	-6.97172212600708
‚ĖĀme	-6.976988315582275
‚ĖĀshe	-7.007565975189209
w	-7.0102081298828125
‚ĖĀonly	-7.016708850860596
‚ĖĀthem	-7.034066200256348
‚ĖĀpart	-7.040063381195068
‚ĖĀwhere	-7.041429042816162
ne	-7.04503059387207
‚ĖĀduring	-7.074797630310059
ck	-7.075833320617676
th	-7.076266765594482
‚ĖĀuse	-7.099850177764893
li	-7.100571632385254
te	-7.113471984863281
‚ĖĀwell	-7.120128631591797
it	-7.127230644226074
‚ĖĀmy	-7.127448081970215
‚ĖĀal	-7.127593994140625
ch	-7.132104873657227
‚ĖĀwar	-7.1395769119262695
‚ĖĀthrough	-7.1432976722717285
‚ĖĀcould	-7.145900726318359
‚ĖĀun	-7.147820472717285
ity	-7.1613993644714355
‚ĖĀwill	-7.163852214813232
f	-7.168396949768066
on	-7.168871879577637
ta	-7.17195987701416
‚ĖĀvery	-7.172735214233398
‚ĖĀbetween	-7.186294078826904
us	-7.187113285064697
‚ĖĀcounty	-7.197235107421875
‚ĖĀworld	-7.198296546936035
‚ĖĀhim	-7.212503433227539
‚ĖĀstate	-7.212521553039551
‚ĖĀdid	-7.214244365692139
‚ĖĀboth	-7.214779853820801
ra	-7.224178314208984
ment	-7.231085300445557
ri	-7.2362380027771
ar	-7.24852180480957
‚ĖĀwhile	-7.249967098236084
‚ĖĀhow	-7.252824783325195
‚ĖĀnow	-7.254605293273926
il	-7.26037073135376
‚ĖĀcon	-7.263547420501709
‚ĖĀwork	-7.267043590545654
‚ĖĀarea	-7.275521278381348
x	-7.278890609741211
na	-7.283257484436035
ro	-7.284975528717041
et	-7.286999702453613
la	-7.287356853485107
ive	-7.288681507110596
‚ĖĀs	-7.288775444030762
ia	-7.289072036743164
‚ĖĀus	-7.291759490966797
ry	-7.2984747886657715
‚ĖĀbeing	-7.308364391326904
h	-7.309741020202637
‚ĖĀthen	-7.3117756843566895
‚ĖĀhowever	-7.318432331085205
‚ĖĀany	-7.320798873901367
ce	-7.3257670402526855
ian	-7.328099727630615
el	-7.331074237823486
‚ĖĀmade	-7.344320297241211
‚ĖĀdifferent	-7.34973669052124
‚ĖĀschool	-7.354772567749023
‚ĖĀo	-7.362836837768555
v	-7.366902828216553
ma	-7.367684841156006
ul	-7.367720127105713
able	-7.371296405792236
‚ĖĀla	-7.380608558654785
‚ĖĀco	-7.381560802459717
‚ĖĀthose	-7.384390354156494
‚ĖĀthink	-7.387694358825684
ate	-7.388361930847168
‚ĖĀd	-7.3898091316223145
‚ĖĀoften	-7.3965983390808105
‚ĖĀway	-7.397619247436523
‚ĖĀsystem	-7.40227746963501
de	-7.403341770172119
‚ĖĀyears	-7.412719249725342
‚ĖĀriver	-7.414099216461182
ism	-7.417577266693115
‚ĖĀmuch	-7.417637348175049
ist	-7.419595718383789
‚ĖĀtown	-7.423177242279053
‚ĖĀunder	-7.423701286315918
‚ĖĀeven	-7.437816619873047
‚ĖĀe	-7.443404674530029
‚ĖĀeach	-7.444023609161377
ton	-7.4508280754089355
ent	-7.4537272453308105
‚ĖĀgovernment	-7.460466384887695
‚ĖĀlater	-7.472869873046875
‚ĖĀwater	-7.472910404205322
ur	-7.482582092285156
tic	-7.48794412612915
‚ĖĀnumber	-7.497107982635498
‚ĖĀright	-7.497316360473633
‚ĖĀpublic	-7.4988112449646
‚ĖĀseveral	-7.5078935623168945
‚ĖĀfound	-7.5099687576293945
‚ĖĀhigh	-7.510147571563721
‚ĖĀgo	-7.510575771331787
ol	-7.512697219848633
‚ĖĀmake	-7.514759063720703
st	-7.5293803215026855
‚ĖĀget	-7.532402992248535
ke	-7.532949924468994
‚ĖĀback	-7.535064697265625
‚ĖĀsame	-7.5359578132629395
‚ĖĀknow	-7.538662910461426
‚ĖĀgoing	-7.54276704788208
‚ĖĀbefore	-7.555993556976318
ted	-7.556692123413086
‚ĖĀyour	-7.560891151428223
‚ĖĀp	-7.560903072357178
‚ĖĀlife	-7.562436580657959
‚ĖĀma	-7.573243141174316
ated	-7.5760626792907715
vi	-7.578254699707031
age	-7.580964088439941
‚ĖĀend	-7.584524154663086
‚ĖĀsee	-7.585176467895508
‚ĖĀour	-7.58776330947876
‚ĖĀdon	-7.589415073394775
‚ĖĀknown	-7.591546535491943
co	-7.5921149253845215
lo	-7.593023300170898
‚ĖĀthree	-7.599142074584961
‚ĖĀcar	-7.6052045822143555
‚ĖĀhome	-7.627985954284668
‚ĖĀle	-7.628812789916992
se	-7.630196571350098
‚ĖĀnorth	-7.6306047439575195
‚ĖĀro	-7.63987398147583
‚ĖĀpoint	-7.648452281951904
‚ĖĀlarge	-7.650524616241455
‚ĖĀland	-7.6605706214904785
‚ĖĀreally	-7.661083221435547
‚ĖĀpower	-7.667451858520508
‚ĖĀwithin	-7.677143096923828
‚ĖĀmo	-7.67826509475708
‚ĖĀbecame	-7.679040908813477
ine	-7.6791839599609375
‚ĖĀsouth	-7.679290294647217
‚ĖĀra	-7.693099021911621
land	-7.699100494384766
at	-7.701586723327637
‚ĖĀstates	-7.702969551086426
to	-7.7089667320251465
‚ĖĀlocal	-7.7112579345703125
‚ĖĀincluding	-7.7123494148254395
z	-7.713181018829346
‚ĖĀhuman	-7.715192794799805
‚ĖĀba	-7.716868877410889
‚ĖĀca	-7.718225002288818
is	-7.719582557678223
‚ĖĀown	-7.723665714263916
ter	-7.727049350738525
ti	-7.728168487548828
‚ĖĀname	-7.731863975524902
‚ĖĀform	-7.732483386993408
‚ĖĀnational	-7.732973098754883
‚ĖĀbo	-7.7358269691467285
‚ĖĀstill	-7.745563983917236
‚ĖĀlong	-7.7462992668151855
nt	-7.7466912269592285
‚ĖĀgood	-7.746949195861816
‚ĖĀsmall	-7.7528181076049805
‚ĖĀdis	-7.755114555358887
‚ĖĀta	-7.756577968597412
‚ĖĀpre	-7.756588459014893
‚ĖĀpro	-7.7590155601501465
me	-7.759054660797119
‚ĖĀimportant	-7.7593092918396
‚ĖĀyear	-7.760275840759277
‚ĖĀc	-7.767592430114746
though	-7.773470878601074
‚ĖĀaround	-7.785882472991943
ng	-7.786361217498779
‚ĖĀlocated	-7.787467956542969
sh	-7.788552761077881
‚ĖĀdown	-7.789417743682861
ous	-7.789758205413818
ant	-7.7900896072387695
‚ĖĀman	-7.793349742889404
ci	-7.79710054397583
‚ĖĀgreat	-7.7998809814453125
‚ĖĀdoes	-7.800298690795898
‚ĖĀneed	-7.80106782913208
‚ĖĀse	-7.803647518157959
um	-7.808168888092041
man	-7.819046497344971
ph	-7.819698333740234
‚ĖĀtake	-7.819828510284424
‚ĖĀsupport	-7.826295375823975
no	-7.82676887512207
ies	-7.8295063972473145
ge	-7.833065986633301
‚ĖĀdue	-7.833255767822266
‚ĖĀunited	-7.834394454956055
‚ĖĀk	-7.836615562438965
‚ĖĀwest	-7.842321395874023
‚ĖĀday	-7.843232154846191
‚ĖĀanother	-7.8441596031188965
ct	-7.851937294006348
‚ĖĀwant	-7.854827880859375
‚ĖĀamerican	-7.855742931365967
‚ĖĀagainst	-7.868191242218018
‚ĖĀf	-7.872009754180908
‚ĖĀfilm	-7.882867336273193
‚ĖĀplace	-7.885207176208496
nd	-7.886577129364014
ating	-7.887845516204834
mp	-7.8888444900512695
‚ĖĀbecome	-7.891050338745117
id	-7.8934431076049805
‚ĖĀearly	-7.896125793457031
va	-7.897047996520996
‚ĖĀg	-7.898743629455566
‚ĖĀset	-7.899475574493408
‚ĖĀfew	-7.902256011962891
ary	-7.906121730804443
‚ĖĀli	-7.906878471374512
‚ĖĀcalled	-7.911293029785156
‚ĖĀpark	-7.913140773773193
‚ĖĀsa	-7.913515567779541
‚ĖĀexample	-7.915236473083496
‚ĖĀthings	-7.9218831062316895
‚ĖĀsince	-7.922297477722168
‚ĖĀhouse	-7.9237189292907715
ba	-7.931642055511475
ca	-7.93874979019165
po	-7.947085380554199
‚ĖĀprocess	-7.948489189147949
im	-7.953005313873291
‚ĖĀsecond	-7.953030586242676
‚ĖĀalong	-7.953699588775635
‚ĖĀha	-7.95611047744751
am	-7.956998348236084
‚ĖĀeast	-7.96222448348999
‚ĖĀmajor	-7.963891506195068
da	-7.96782922744751
‚ĖĀcommon	-7.969142913818359
ni	-7.971073150634766
‚ĖĀperiod	-7.9746880531311035
‚ĖĀlo	-7.976583480834961
‚ĖĀshould	-7.976883888244629
‚ĖĀti	-7.9782023429870605
‚ĖĀdu	-7.980984687805176
‚ĖĀgroup	-7.982168674468994
‚ĖĀna	-7.982850074768066
‚ĖĀart	-7.983055591583252
‚ĖĀcountry	-7.983551025390625
‚ĖĀregion	-7.984224796295166
‚ĖĀside	-7.984493255615234
‚ĖĀdi	-7.985174179077148
ting	-7.988193511962891
‚ĖĀlot	-7.989596843719482
est	-7.993969917297363
‚ĖĀorder	-7.996800422668457
un	-7.99838399887085
be	-8.001811981201172
‚ĖĀcommunity	-8.002254486083984
ty	-8.002557754516602
pe	-8.01175308227539
ness	-8.01216983795166
‚ĖĀfamily	-8.01966667175293
‚ĖĀlittle	-8.020467758178711
‚ĖĀcontrol	-8.021190643310547
‚ĖĀsocial	-8.021281242370605
‚ĖĀcourt	-8.029507637023926
min	-8.034391403198242
‚ĖĀplay	-8.03491497039795
‚ĖĀnear	-8.039697647094727
‚ĖĀvi	-8.04118824005127
‚ĖĀgeneral	-8.042974472045898
‚ĖĀper	-8.047579765319824
‚ĖĀhere	-8.052203178405762
son	-8.054215431213379
‚ĖĀhelp	-8.054277420043945
di	-8.054346084594727
‚ĖĀshow	-8.055908203125
tion	-8.057271003723145
‚ĖĀpa	-8.05899715423584
‚ĖĀusing	-8.06018352508545
ha	-8.06039810180664
‚ĖĀline	-8.0626859664917
‚ĖĀcenter	-8.063222885131836
ful	-8.063346862792969
‚ĖĀamong	-8.067426681518555
‚ĖĀcome	-8.072324752807617
‚ĖĀpi	-8.072495460510254
‚ĖĀne	-8.073375701904297
‚ĖĀhand	-8.073661804199219
‚ĖĀoff	-8.076115608215332
‚ĖĀlook	-8.076390266418457
‚ĖĀdevelopment	-8.07656478881836
ance	-8.076577186584473
‚ĖĀless	-8.0772705078125
as	-8.077695846557617
‚ĖĀsay	-8.081183433532715
‚ĖĀfour	-8.083358764648438
‚ĖĀmusic	-8.084033966064453
bo	-8.086942672729492
‚ĖĀsub	-8.089712142944336
ite	-8.091078758239746
‚ĖĀinclude	-8.09350872039795
ence	-8.094578742980957
‚ĖĀwithout	-8.095115661621094
‚ĖĀmain	-8.095256805419922
‚ĖĀactually	-8.09676742553711
‚ĖĀpolitical	-8.0988130569458
‚ĖĀri	-8.100762367248535
‚ĖĀevery	-8.102705001831055
om	-8.103875160217285
‚ĖĀlight	-8.10521411895752
‚ĖĀsomething	-8.106111526489258
ver	-8.107396125793457
ga	-8.109167098999023
ff	-8.109187126159668
‚ĖĀair	-8.12643814086914
‚ĖĀsimilar	-8.127577781677246
‚ĖĀking	-8.128131866455078
‚ĖĀfield	-8.131135940551758
lu	-8.131426811218262
bi	-8.132902145385742
ling	-8.133097648620605
‚ĖĀsea	-8.139071464538574
ut	-8.145767211914062
mo	-8.152748107910156
mb	-8.153079986572266
‚ĖĀvarious	-8.153707504272461
‚ĖĀkind	-8.155720710754395
‚ĖĀmar	-8.15618896484375
‚ĖĀlaw	-8.15620231628418
‚ĖĀdistrict	-8.162303924560547
go	-8.165395736694336
‚ĖĀpopulation	-8.168943405151367
‚ĖĀlast	-8.170220375061035
‚ĖĀusually	-8.172078132629395
‚ĖĀmen	-8.173836708068848
‚ĖĀsta	-8.173852920532227
‚ĖĀbased	-8.1761474609375
‚ĖĀact	-8.176615715026855
‚ĖĀchange	-8.1771821975708
‚ĖĀhistory	-8.177567481994629
‚ĖĀhead	-8.180692672729492
‚ĖĀdesign	-8.180694580078125
‚ĖĀteam	-8.182514190673828
‚ĖĀthough	-8.182519912719727
‚ĖĀbody	-8.187915802001953
‚ĖĀconsidered	-8.188173294067383
‚ĖĀpo	-8.191122055053711
ized	-8.19483757019043
‚ĖĀb	-8.197738647460938
ther	-8.198369026184082
‚ĖĀmu	-8.198653221130371
‚ĖĀcomp	-8.198699951171875
ard	-8.201560974121094
tra	-8.201931953430176
‚ĖĀmodern	-8.202527046203613
‚ĖĀrole	-8.204100608825684
‚ĖĀnever	-8.21008586883545
‚ĖĀen	-8.210444450378418
‚ĖĀchurch	-8.210490226745605
‚ĖĀyeah	-8.211089134216309
‚ĖĀbar	-8.2119722366333
ide	-8.21802043914795
‚ĖĀex	-8.218173027038574
‚ĖĀgive	-8.218708992004395
‚ĖĀgra	-8.21971607208252
‚ĖĀcentral	-8.22905158996582
‚ĖĀview	-8.22913646697998
‚ĖĀmembers	-8.229403495788574
ster	-8.23047161102295
‚ĖĀsaid	-8.23463249206543
mon	-8.23507022857666
‚ĖĀbi	-8.235485076904297
‚ĖĀareas	-8.238258361816406
‚ĖĀfree	-8.240641593933105
ot	-8.244100570678711
‚ĖĀmi	-8.24576187133789
‚ĖĀlanguage	-8.247119903564453
‚ĖĀimp	-8.249119758605957
‚ĖĀwomen	-8.250077247619629
‚ĖĀmilitary	-8.252203941345215
‚ĖĀleft	-8.255131721496582
‚ĖĀresult	-8.255611419677734
‚ĖĀgot	-8.255622863769531
rs	-8.256394386291504
‚ĖĀdeath	-8.259488105773926
‚ĖĀspace	-8.260126113891602
ac	-8.260324478149414
‚ĖĀperson	-8.264519691467285
‚ĖĀroman	-8.264676094055176
way	-8.265941619873047
‚ĖĀthing	-8.26875114440918
‚ĖĀbritish	-8.269030570983887
che	-8.26936149597168
‚ĖĀeconomic	-8.270503044128418
‚ĖĀlake	-8.27064037322998
ho	-8.272903442382812
ities	-8.27564525604248
‚ĖĀblack	-8.276215553283691
‚ĖĀgiven	-8.281919479370117
‚ĖĀtoday	-8.28226089477539
pa	-8.282790184020996
ward	-8.282947540283203
wa	-8.287897109985352
ial	-8.288254737854004
‚ĖĀcame	-8.288681983947754
‚ĖĀtook	-8.29050064086914
‚ĖĀfire	-8.291446685791016
‚ĖĀled	-8.295401573181152
mi	-8.29721736907959
‚ĖĀable	-8.298333168029785
‚ĖĀservice	-8.301471710205078
‚ĖĀchildren	-8.301905632019043
‚ĖĀrun	-8.305663108825684
‚ĖĀpe	-8.306535720825195
‚ĖĀhaving	-8.307414054870605
‚ĖĀposition	-8.308258056640625
der	-8.312849998474121
‚ĖĀnext	-8.3134183883667
‚ĖĀcause	-8.31531810760498
‚ĖĀuniversity	-8.316630363464355
‚ĖĀfood	-8.31909465789795
‚ĖĀthought	-8.321310997009277
‚ĖĀsite	-8.325057029724121
‚ĖĀsometimes	-8.327800750732422
‚ĖĀcase	-8.328213691711426
do	-8.332454681396484
‚ĖĀmust	-8.334394454956055
ations	-8.335521697998047
‚ĖĀnatural	-8.335750579833984
ish	-8.335983276367188
ir	-8.337247848510742
ator	-8.34004020690918
‚ĖĀput	-8.34206771850586
‚ĖĀreason	-8.34393310546875
‚ĖĀ	-8.345108985900879
‚ĖĀbegan	-8.346351623535156
‚ĖĀlevel	-8.346986770629883
‚ĖĀwestern	-8.347282409667969
‚ĖĀmight	-8.349212646484375
‚ĖĀwhite	-8.349649429321289
que	-8.351815223693848
‚ĖĀbuilding	-8.356107711791992
‚ĖĀreal	-8.356183052062988
‚ĖĀcompany	-8.356990814208984
‚ĖĀgenerally	-8.358620643615723
‚ĖĀnamed	-8.36108112335205
‚ĖĀmarket	-8.362229347229004
‚ĖĀfind	-8.363176345825195
‚ĖĀisland	-8.363459587097168
ten	-8.364822387695312
‚ĖĀinternational	-8.370430946350098
‚ĖĀga	-8.370789527893066
‚ĖĀju	-8.3739595413208
he	-8.375089645385742
‚ĖĀlive	-8.376508712768555
‚ĖĀfact	-8.376858711242676
‚ĖĀbuilt	-8.377974510192871
‚ĖĀresearch	-8.381525039672852
lic	-8.382102966308594
‚ĖĀonce	-8.383418083190918
‚ĖĀlove	-8.3851318359375
‚ĖĀfollowing	-8.385380744934082
ology	-8.386100769042969
‚ĖĀu	-8.386187553405762
‚ĖĀcouncil	-8.386720657348633
‚ĖĀproject	-8.38686466217041
‚ĖĀopen	-8.387126922607422
‚ĖĀroad	-8.389302253723145
‚ĖĀstructure	-8.390978813171387
ad	-8.391239166259766
‚ĖĀce	-8.391258239746094
os	-8.39240550994873
‚ĖĀattack	-8.393014907836914
‚ĖĀturn	-8.393295288085938
‚ĖĀho	-8.393400192260742
‚ĖĀbook	-8.39476490020752
‚ĖĀold	-8.394768714904785
‚ĖĀw	-8.395471572875977
ally	-8.398337364196777
‚ĖĀtogether	-8.400218963623047
‚ĖĀlet	-8.406394958496094
‚ĖĀuntil	-8.406706809997559
‚ĖĀinter	-8.407236099243164
‚ĖĀseen	-8.407588005065918
ru	-8.408973693847656
‚ĖĀpossible	-8.409302711486816
‚ĖĀband	-8.410138130187988
‚ĖĀgame	-8.412668228149414
gu	-8.412923812866211
‚ĖĀfar	-8.413250923156738
ell	-8.413737297058105
‚ĖĀinformation	-8.416629791259766
‚ĖĀmodel	-8.416900634765625
les	-8.417431831359863
‚ĖĀrock	-8.417491912841797
‚ĖĀpopular	-8.418774604797363
‚ĖĀeither	-8.420936584472656
‚ĖĀagain	-8.42190933227539
‚ĖĀallow	-8.422450065612793
con	-8.423988342285156
‚ĖĀdata	-8.424860954284668
‚ĖĀspecies	-8.427753448486328
‚ĖĀfurther	-8.43028450012207
‚ĖĀfive	-8.430789947509766
‚ĖĀhealth	-8.433191299438477
‚ĖĀfe	-8.433659553527832
‚ĖĀstation	-8.43742561340332
‚ĖĀbest	-8.437759399414062
‚ĖĀacross	-8.438455581665039
‚ĖĀpresent	-8.439020156860352
‚ĖĀrange	-8.439238548278809
‚ĖĀstart	-8.439528465270996
‚ĖĀpractice	-8.441113471984863
‚ĖĀarmy	-8.44173526763916
‚ĖĀlow	-8.441923141479492
‚ĖĀrather	-8.444000244140625
‚ĖĀtoo	-8.444493293762207
cu	-8.44480037689209
‚ĖĀprovide	-8.448119163513184
‚ĖĀsha	-8.448166847229004
‚ĖĀthroughout	-8.44913101196289
‚ĖĀculture	-8.449344635009766
‚ĖĀem	-8.449944496154785
‚ĖĀvillage	-8.451042175292969
‚ĖĀespecially	-8.452433586120605
‚ĖĀja	-8.452618598937988
op	-8.453451156616211
‚ĖĀdeveloped	-8.453577995300293
‚ĖĀalways	-8.454645156860352
‚ĖĀshort	-8.45726490020752
ization	-8.45847225189209
‚ĖĀwhy	-8.461298942565918
‚ĖĀsu	-8.461756706237793
‚ĖĀfi	-8.461790084838867
‚ĖĀel	-8.46218204498291
‚ĖĀhu	-8.464357376098633
‚ĖĀtrade	-8.466925621032715
‚ĖĀhard	-8.467512130737305
‚ĖĀenergy	-8.46762466430664
‚ĖĀfrench	-8.470990180969238
‚ĖĀparty	-8.471738815307617
line	-8.472675323486328
ring	-8.477259635925293
‚ĖĀmaking	-8.477594375610352
‚ĖĀoffice	-8.478225708007812
‚ĖĀni	-8.478569030761719
‚ĖĀoriginal	-8.4794282913208
‚ĖĀage	-8.481581687927246
‚ĖĀbusiness	-8.481953620910645
ize	-8.482069969177246
‚ĖĀred	-8.48303508758545
‚ĖĀformer	-8.48313045501709
‚ĖĀwhe	-8.485991477966309
‚ĖĀexperience	-8.486442565917969
‚ĖĀte	-8.486924171447754
‚ĖĀgerman	-8.488523483276367
‚ĖĀten	-8.490108489990234
hi	-8.490133285522461
‚ĖĀbetter	-8.491641998291016
‚ĖĀthus	-8.493001937866211
‚ĖĀspecial	-8.493005752563477
‚ĖĀhi	-8.493623733520508
‚ĖĀstrong	-8.496500015258789
‚ĖĀtell	-8.497542381286621
‚ĖĀtu	-8.499262809753418
‚ĖĀforce	-8.500088691711426
ure	-8.500533103942871
‚ĖĀcountries	-8.500787734985352
ka	-8.503548622131348
‚ĖĀsingle	-8.504178047180176
lin	-8.504453659057617
‚ĖĀnorthern	-8.504891395568848
‚ĖĀheld	-8.505154609680176
‚ĖĀstory	-8.506081581115723
‚ĖĀhar	-8.506905555725098
ger	-8.507725715637207
‚ĖĀcha	-8.50818157196045
ran	-8.510282516479492
‚ĖĀproduction	-8.510300636291504
‚ĖĀcertain	-8.510472297668457
tan	-8.512682914733887
ig	-8.514418601989746
iv	-8.515295028686523
tu	-8.521085739135742
‚ĖĀdifficult	-8.523017883300781
ical	-8.523361206054688
‚ĖĀfall	-8.52474594116211
‚ĖĀsix	-8.525314331054688
‚ĖĀgod	-8.525567054748535
‚ĖĀaccording	-8.526822090148926
‚ĖĀsouthern	-8.527020454406738
ugh	-8.529438972473145
‚ĖĀvalue	-8.53051471710205
‚ĖĀn	-8.531011581420898
‚ĖĀam	-8.534279823303223
‚ĖĀplan	-8.53478717803955
‚ĖĀborder	-8.535897254943848
ium	-8.536508560180664
‚ĖĀmovement	-8.536718368530273
ber	-8.536919593811035
ie	-8.53711986541748
oc	-8.538492202758789
‚ĖĀofficial	-8.538909912109375
‚ĖĀtype	-8.539247512817383
‚ĖĀar	-8.54166030883789
‚ĖĀstudy	-8.542081832885742
‚ĖĀquestion	-8.542868614196777
bu	-8.542960166931152
‚ĖĀincrease	-8.54361343383789
‚ĖĀsound	-8.546377182006836
‚ĖĀlargest	-8.547724723815918
‚ĖĀpost	-8.547991752624512
ag	-8.54824447631836
‚ĖĀcollege	-8.549281120300293
‚ĖĀwent	-8.549800872802734
‚ĖĀdoing	-8.549909591674805
‚ĖĀlead	-8.551752090454102
‚ĖĀsuccess	-8.552274703979492
‚ĖĀinstead	-8.552505493164062
‚ĖĀlower	-8.553173065185547
‚ĖĀpresident	-8.553693771362305
‚ĖĀbre	-8.560178756713867
‚ĖĀground	-8.560783386230469
pp	-8.561722755432129
‚ĖĀaction	-8.564006805419922
‚ĖĀbattle	-8.564931869506836
ud	-8.566960334777832
‚ĖĀtownship	-8.567721366882324
ny	-8.568281173706055
‚ĖĀstandard	-8.570656776428223
‚ĖĀlu	-8.572609901428223
‚ĖĀtalk	-8.573180198669434
‚ĖĀkeep	-8.573960304260254
‚ĖĀstreet	-8.57529354095459
‚ĖĀfa	-8.576995849609375
‚ĖĀda	-8.578874588012695
‚ĖĀrequire	-8.580491065979004
‚ĖĀclose	-8.580690383911133
‚ĖĀstar	-8.580838203430176
‚ĖĀidea	-8.580967903137207
‚ĖĀeducation	-8.58360481262207
‚ĖĀtravel	-8.583954811096191
‚ĖĀmoney	-8.585811614990234
‚ĖĀyoung	-8.58760929107666
‚ĖĀcourse	-8.588337898254395
‚ĖĀru	-8.588568687438965
od	-8.588582992553711
‚ĖĀsignificant	-8.588644981384277
‚ĖĀindividual	-8.588704109191895
‚ĖĀaway	-8.591011047363281
‚ĖĀseries	-8.592500686645508
‚ĖĀpersonal	-8.594076156616211
‚ĖĀmean	-8.594849586486816
ists	-8.595098495483398
ley	-8.59531307220459
‚ĖĀcall	-8.595741271972656
‚ĖĀcla	-8.595767974853516
‚ĖĀfather	-8.596086502075195
‚ĖĀst	-8.596368789672852
‚ĖĀka	-8.599921226501465
ler	-8.600147247314453
ified	-8.602398872375488
‚ĖĀinterest	-8.603702545166016
‚ĖĀscience	-8.607104301452637
‚ĖĀproblem	-8.609606742858887
ship	-8.610105514526367
‚ĖĀinfluence	-8.610674858093262
‚ĖĀgu	-8.613199234008789
up	-8.61388874053955
‚ĖĀenglish	-8.61784553527832
‚ĖĀbank	-8.618460655212402
‚ĖĀtimes	-8.618552207946777
‚ĖĀcreate	-8.618755340576172
‚ĖĀflow	-8.620809555053711
men	-8.621108055114746
‚ĖĀge	-8.621350288391113
‚ĖĀaddition	-8.622018814086914
‚ĖĀsubject	-8.624858856201172
tro	-8.625313758850098
‚ĖĀparticular	-8.625595092773438
‚ĖĀdone	-8.629976272583008
‚ĖĀreturn	-8.63004207611084
‚ĖĀsystems	-8.63028335571289
‚ĖĀtheory	-8.630481719970703
mer	-8.632018089294434
‚ĖĀserved	-8.632259368896484
‚ĖĀcreated	-8.63235855102539
‚ĖĀsurface	-8.633670806884766
‚ĖĀunion	-8.633894920349121
‚ĖĀhigher	-8.634149551391602
‚ĖĀcare	-8.635919570922852
‚ĖĀtest	-8.636727333068848
‚ĖĀalmost	-8.63728141784668
‚ĖĀmiddle	-8.637598991394043
fi	-8.638124465942383
vo	-8.639087677001953
ture	-8.639174461364746
‚ĖĀseparate	-8.639409065246582
‚ĖĀjo	-8.639522552490234
‚ĖĀmove	-8.641220092773438
sa	-8.642433166503906
‚ĖĀworking	-8.64454460144043
‚ĖĀearth	-8.645816802978516
‚ĖĀrate	-8.647768020629883
‚ĖĀeuropean	-8.64810562133789
side	-8.64813232421875
ner	-8.648326873779297
‚ĖĀlocation	-8.64844799041748
‚ĖĀpass	-8.648466110229492
‚ĖĀche	-8.648890495300293
‚ĖĀoutside	-8.649319648742676
‚ĖĀcomplex	-8.649471282958984
nce	-8.650060653686523
‚ĖĀavailable	-8.65115737915039
‚ĖĀcontain	-8.651233673095703
ding	-8.654596328735352
gra	-8.658737182617188
‚ĖĀship	-8.660052299499512
‚ĖĀexist	-8.662209510803223
‚ĖĀincluded	-8.663016319274902
‚ĖĀgroups	-8.6635160446167
‚ĖĀamount	-8.664114952087402
‚ĖĀappear	-8.665055274963379
‚ĖĀkey	-8.666418075561523
‚ĖĀsociety	-8.666760444641113
‚ĖĀcontinued	-8.666980743408203
‚ĖĀjohn	-8.667258262634277
dic	-8.66776180267334
‚ĖĀeastern	-8.668025970458984
‚ĖĀsuper	-8.668411254882812
‚ĖĀtri	-8.670267105102539
‚ĖĀcivil	-8.670281410217285
‚ĖĀhappen	-8.672449111938477
‚ĖĀvalley	-8.672664642333984
‚ĖĀrelationship	-8.673492431640625
‚ĖĀbu	-8.674888610839844
per	-8.674958229064941
‚ĖĀver	-8.678668975830078
‚ĖĀeventually	-8.680000305175781
‚ĖĀforces	-8.681022644042969
‚ĖĀorgan	-8.68506145477295
bb	-8.686906814575195
‚ĖĀrest	-8.686957359313965
‚ĖĀport	-8.688011169433594
‚ĖĀhill	-8.688166618347168
‚ĖĀface	-8.688532829284668
‚ĖĀnetwork	-8.688828468322754
‚ĖĀaccess	-8.689162254333496
‚ĖĀbit	-8.68919563293457
‚ĖĀki	-8.689266204833984
‚ĖĀstudents	-8.689373016357422
‚ĖĀbig	-8.68993091583252
ville	-8.68996810913086
‚ĖĀwall	-8.69286823272705
‚ĖĀmatter	-8.694890022277832
‚ĖĀmeans	-8.696455001831055
‚ĖĀevidence	-8.6971435546875
‚ĖĀstarted	-8.697148323059082
‚ĖĀservices	-8.698663711547852
tal	-8.699460983276367
‚ĖĀson	-8.702369689941406
‚ĖĀcontinue	-8.702630043029785
rt	-8.702860832214355
ious	-8.703179359436035
‚ĖĀyork	-8.70338249206543
‚ĖĀphysical	-8.703847885131836
tor	-8.705270767211914
‚ĖĀenough	-8.706026077270508
‚ĖĀindustry	-8.70711612701416
‚ĖĀplant	-8.707453727722168
‚ĖĀprevent	-8.707813262939453
‚ĖĀeffect	-8.70804214477539
‚ĖĀm	-8.711064338684082
‚ĖĀth	-8.711894035339355
‚ĖĀpast	-8.714112281799316
ative	-8.716731071472168
‚ĖĀeurope	-8.717046737670898
‚ĖĀproduce	-8.717290878295898
‚ĖĀattempt	-8.717455863952637
fa	-8.717806816101074
‚ĖĀcost	-8.717824935913086
‚ĖĀgreen	-8.72067928314209
‚ĖĀtraditional	-8.722174644470215
‚ĖĀhost	-8.723806381225586
‚ĖĀitself	-8.725345611572266
‚ĖĀfuture	-8.72624683380127
‚ĖĀthank	-8.726333618164062
ak	-8.726658821105957
‚ĖĀparticularly	-8.727663040161133
‚ĖĀwood	-8.729674339294434
‚ĖĀmis	-8.731583595275879
‚ĖĀsize	-8.7324800491333
‚ĖĀupon	-8.733424186706543
‚ĖĀfront	-8.734213829040527
‚ĖĀwa	-8.734307289123535
‚ĖĀtrans	-8.735149383544922
‚ĖĀfeel	-8.735284805297852
‚ĖĀseem	-8.735349655151367
‚ĖĀpen	-8.736197471618652
‚ĖĀqua	-8.736730575561523
‚ĖĀmaterial	-8.738154411315918
‚ĖĀprovided	-8.740132331848145
‚ĖĀje	-8.740942001342773
‚ĖĀterm	-8.741125106811523
mit	-8.741995811462402
‚ĖĀtaken	-8.7424898147583
‚ĖĀprivate	-8.74349308013916
‚ĖĀcross	-8.744982719421387
‚ĖĀread	-8.74526596069336
‚ĖĀsun	-8.746414184570312
‚ĖĀspecific	-8.746687889099121
gi	-8.746970176696777
‚ĖĀhimself	-8.74792766571045
‚ĖĀconsist	-8.74817943572998
‚ĖĀallowed	-8.750235557556152
‚ĖĀpara	-8.750703811645508
‚ĖĀrisk	-8.758362770080566
‚ĖĀtemperature	-8.75957202911377
led	-8.759652137756348
‚ĖĀcapital	-8.76009750366211
‚ĖĀdays	-8.761070251464844
‚ĖĀwanted	-8.761323928833008
‚ĖĀtop	-8.763457298278809
ological	-8.764788627624512
‚ĖĀbelieve	-8.765101432800293
‚ĖĀnature	-8.766146659851074
‚ĖĀtext	-8.766164779663086
pi	-8.766307830810547
‚ĖĀcap	-8.766575813293457
ile	-8.767231941223145
‚ĖĀmet	-8.768869400024414
we	-8.769102096557617
‚ĖĀsan	-8.769710540771484
‚ĖĀoffer	-8.769783020019531
‚ĖĀbase	-8.77053451538086
‚ĖĀcurrent	-8.770889282226562
‚ĖĀschools	-8.771768569946289
ron	-8.772079467773438
‚ĖĀsign	-8.772173881530762
ised	-8.77357006072998
‚ĖĀreligious	-8.77368450164795
‚ĖĀdirect	-8.774138450622559
‚ĖĀt	-8.77467155456543
‚ĖĀstyle	-8.775293350219727
ap	-8.775863647460938
‚ĖĀdeal	-8.777710914611816
ise	-8.779925346374512
‚ĖĀorganization	-8.780088424682617
ning	-8.781445503234863
‚ĖĀthird	-8.78156566619873
‚ĖĀdecision	-8.78284740447998
‚ĖĀcolor	-8.78335189819336
‚ĖĀsp	-8.783906936645508
cy	-8.784727096557617
‚ĖĀworks	-8.78600025177002
‚ĖĀboard	-8.786857604980469
‚ĖĀsource	-8.786880493164062
‚ĖĀmother	-8.787018775939941
‚ĖĀevents	-8.787223815917969
‚ĖĀva	-8.788069725036621
‚ĖĀseason	-8.788200378417969
‚ĖĀplayed	-8.78834342956543
the	-8.790199279785156
‚ĖĀstage	-8.790353775024414
‚ĖĀrequired	-8.790412902832031
‚ĖĀwhole	-8.791770935058594
‚ĖĀever	-8.792201042175293
king	-8.792481422424316
‚ĖĀcharacter	-8.793054580688477
espite	-8.793079376220703
‚ĖĀii	-8.794245719909668
‚ĖĀlack	-8.794459342956543
‚ĖĀclaim	-8.794734954833984
ors	-8.795328140258789
‚ĖĀcomputer	-8.795347213745117
‚ĖĀapproach	-8.795666694641113
ual	-8.796699523925781
‚ĖĀestablished	-8.796833992004395
‚ĖĀliving	-8.798613548278809
tin	-8.798619270324707
‚ĖĀeconomy	-8.798924446105957
‚ĖĀob	-8.799944877624512
‚ĖĀthemselves	-8.800666809082031
‚ĖĀhold	-8.801877975463867
‚ĖĀsummer	-8.80209732055664
‚ĖĀgas	-8.803030967712402
dy	-8.80381965637207
‚ĖĀtypically	-8.804713249206543
‚ĖĀsense	-8.805062294006348
‚ĖĀfunction	-8.805501937866211
den	-8.806144714355469
‚ĖĀcor	-8.806500434875488
‚ĖĀmember	-8.809060096740723
‚ĖĀpotential	-8.809751510620117
‚ĖĀclimate	-8.81165599822998
‚ĖĀdepartment	-8.814427375793457
‚ĖĀabove	-8.817192077636719
less	-8.817305564880371
‚ĖĀdisease	-8.819032669067383
‚ĖĀsc	-8.819222450256348
‚ĖĀnight	-8.819433212280273
‚ĖĀleave	-8.821710586547852
‚ĖĀrule	-8.822151184082031
‚ĖĀamerica	-8.823225021362305
‚ĖĀconcept	-8.823378562927246
ast	-8.825632095336914
‚ĖĀreceived	-8.825944900512695
‚ĖĀimage	-8.82667064666748
‚ĖĀbelieved	-8.829354286193848
‚ĖĀcases	-8.82991886138916
‚ĖĀassociated	-8.830032348632812
ries	-8.830880165100098
ki	-8.831324577331543
‚ĖĀbring	-8.831934928894043
‚ĖĀindependent	-8.831988334655762
‚ĖĀprogram	-8.832087516784668
‚ĖĀsaw	-8.832182884216309
‚ĖĀsoon	-8.833693504333496
‚ĖĀjob	-8.834080696105957
‚ĖĀpressure	-8.834267616271973
‚ĖĀpolice	-8.834585189819336
istic	-8.83505916595459
‚ĖĀproduced	-8.83767032623291
‚ĖĀmedia	-8.838348388671875
‚ĖĀroyal	-8.840368270874023
‚ĖĀperformance	-8.84062385559082
au	-8.841419219970703
‚ĖĀhalf	-8.842543601989746
‚ĖĀterms	-8.843364715576172
‚ĖĀfigure	-8.844889640808105
‚ĖĀleast	-8.846406936645508
‚ĖĀclear	-8.847099304199219
‚ĖĀtra	-8.84732723236084
‚ĖĀci	-8.84914779663086
‚ĖĀsent	-8.849169731140137
‚ĖĀsuccessful	-8.84953498840332
gg	-8.849642753601074
ged	-8.850255012512207
‚ĖĀmonths	-8.850323677062988
‚ĖĀmethod	-8.850988388061523
‚ĖĀdeep	-8.851983070373535
‚ĖĀcentre	-8.855661392211914
‚ĖĀcities	-8.856476783752441
‚ĖĀtrain	-8.858081817626953
‚ĖĀve	-8.858648300170898
‚ĖĀlibrary	-8.8587646484375
‚ĖĀwriting	-8.85922622680664
‚ĖĀchanges	-8.85925006866455
ability	-8.860918045043945
‚ĖĀconsider	-8.861188888549805
‚ĖĀtechnology	-8.861539840698242
‚ĖĀbra	-8.861629486083984
‚ĖĀclass	-8.86165714263916
ach	-8.863160133361816
‚ĖĀr	-8.863441467285156
‚ĖĀancient	-8.863632202148438
ex	-8.863741874694824
gan	-8.863990783691406
‚ĖĀapp	-8.864291191101074
ify	-8.864911079406738
‚ĖĀsong	-8.864914894104004
‚ĖĀwide	-8.86553955078125
ah	-8.869149208068848
‚ĖĀmon	-8.870174407958984
‚ĖĀcu	-8.871248245239258
‚ĖĀincreased	-8.871438026428223
‚ĖĀlarger	-8.87187671661377
‚ĖĀgrowth	-8.8720703125
‚ĖĀfund	-8.872427940368652
red	-8.872984886169434
‚ĖĀmass	-8.874518394470215
‚ĖĀorigin	-8.875227928161621
‚ĖĀcoast	-8.87787914276123
ham	-8.880729675292969
‚ĖĀaccount	-8.881664276123047
‚ĖĀsh	-8.883910179138184
‚ĖĀcover	-8.884478569030762
pt	-8.884589195251465
‚ĖĀpay	-8.88587474822998
ible	-8.887300491333008
‚ĖĀmeasure	-8.887453079223633
‚ĖĀforest	-8.88924503326416
‚ĖĀchristian	-8.889707565307617
‚ĖĀcell	-8.892237663269043
‚ĖĀprobably	-8.894022941589355
‚ĖĀcaused	-8.894207954406738
‚ĖĀbrought	-8.89426326751709
‚ĖĀindian	-8.89498233795166
‚ĖĀlegal	-8.895174980163574
‚ĖĀempire	-8.895340919494629
‚ĖĀalready	-8.89557933807373
‚ĖĀnative	-8.895856857299805
‚ĖĀsi	-8.897176742553711
‚ĖĀcommercial	-8.898698806762695
‚ĖĀcomm	-8.90028190612793
ging	-8.901691436767578
‚ĖĀlost	-8.902419090270996
‚ĖĀtherefore	-8.90291690826416
‚ĖĀwalk	-8.904041290283203
‚ĖĀlonger	-8.905746459960938
ration	-8.906229972839355
ius	-8.906895637512207
‚ĖĀbreak	-8.907630920410156
‚ĖĀenvironment	-8.909402847290039
‚ĖĀmer	-8.910076141357422
‚ĖĀfo	-8.911417007446289
‚ĖĀforms	-8.91695499420166
‚ĖĀstra	-8.917231559753418
‚ĖĀbrain	-8.917436599731445
‚ĖĀtradition	-8.9191312789917
‚ĖĀcharge	-8.919791221618652
‚ĖĀwinter	-8.92197036743164
‚ĖĀinvolved	-8.922136306762695
‚ĖĀwritten	-8.923398971557617
‚ĖĀpurpose	-8.923399925231934
‚ĖĀaward	-8.923576354980469
‚ĖĀversion	-8.924117088317871
‚ĖĀproblems	-8.924293518066406
ight	-8.92574691772461
‚ĖĀroom	-8.926097869873047
‚ĖĀmetal	-8.926482200622559
tri	-8.927606582641602
‚ĖĀsuggest	-8.92840576171875
‚ĖĀclub	-8.928464889526367
‚ĖĀseven	-8.928606986999512
‚ĖĀmind	-8.928927421569824
‚ĖĀfull	-8.930391311645508
‚ĖĀl	-8.93064022064209
‚ĖĀlimit	-8.933119773864746
mor	-8.933541297912598
‚ĖĀcultural	-8.93367862701416
‚ĖĀengland	-8.93367862701416
‚ĖĀgave	-8.934178352355957
‚ĖĀfocus	-8.935057640075684
‚ĖĀtend	-8.935577392578125
‚ĖĀstore	-8.936934471130371
gen	-8.937285423278809
ral	-8.937503814697266
‚ĖĀreport	-8.93843936920166
‚ĖĀmoved	-8.939492225646973
‚ĖĀperform	-8.941873550415039
‚ĖĀconditions	-8.942129135131836
‚ĖĀrelated	-8.942194938659668
‚ĖĀentire	-8.943081855773926
‚ĖĀvariety	-8.943431854248047
ier	-8.943594932556152
‚ĖĀparts	-8.944314956665039
‚ĖĀblood	-8.944528579711914
ee	-8.944643020629883
‚ĖĀissue	-8.945671081542969
‚ĖĀnumerous	-8.945696830749512
‚ĖĀradio	-8.945965766906738
‚ĖĀmuseum	-8.947210311889648
‚ĖĀbill	-8.949575424194336
‚ĖĀkingdom	-8.950753211975098
‚ĖĀfish	-8.9520845413208
qui	-8.952133178710938
‚ĖĀsal	-8.95300006866455
ons	-8.95419692993164
‚ĖĀsimple	-8.954364776611328
‚ĖĀfinal	-8.95466136932373
‚ĖĀsort	-8.954809188842773
‚ĖĀfight	-8.956342697143555
use	-8.957035064697266
‚ĖĀhall	-8.958251953125
‚ĖĀchinese	-8.9583740234375
‚ĖĀlikely	-8.959314346313477
‚ĖĀbridge	-8.96064567565918
‚ĖĀrespect	-8.961952209472656
‚ĖĀchina	-8.962177276611328
‚ĖĀpolicy	-8.962723731994629
ably	-8.96398639678955
‚ĖĀproduct	-8.964127540588379
‚ĖĀenter	-8.965718269348145
‚ĖĀfollow	-8.96677017211914
eg	-8.967826843261719
‚ĖĀbur	-8.968668937683105
em	-8.969151496887207
‚ĖĀmicro	-8.972685813903809
‚ĖĀconstruction	-8.976451873779297
‚ĖĀforeign	-8.978606224060059
‚ĖĀlimited	-8.97928524017334
‚ĖĀball	-8.980937957763672
‚ĖĀmachine	-8.981738090515137
‚ĖĀvisit	-8.981965065002441
‚ĖĀmajority	-8.982062339782715
‚ĖĀpath	-8.982413291931152
‚ĖĀcompanies	-8.982521057128906
‚ĖĀtreatment	-8.9837064743042
‚ĖĀpiece	-8.985180854797363
‚ĖĀdisc	-8.985960960388184
‚ĖĀeffects	-8.988389015197754
‚ĖĀimpact	-8.99013614654541
‚ĖĀloss	-8.990741729736328
‚ĖĀsignal	-8.990775108337402
‚ĖĀcra	-8.991070747375488
‚ĖĀtowards	-8.992997169494629
tur	-8.993000030517578
‚ĖĀwon	-8.993223190307617
‚ĖĀprimary	-8.995808601379395
‚ĖĀhundred	-8.995940208435059
rate	-8.996542930603027
‚ĖĀshare	-8.997527122497559
‚ĖĀcre	-8.998709678649902
‚ĖĀmaintain	-8.998842239379883
‚ĖĀfer	-8.999152183532715
ec	-8.999253273010254
‚ĖĀformed	-8.99968147277832
‚ĖĀdirectly	-9.000094413757324
‚ĖĀchild	-9.000357627868652
‚ĖĀlist	-9.000978469848633
‚ĖĀtrack	-9.001971244812012
field	-9.0027494430542
‚ĖĀdevelop	-9.003462791442871
‚ĖĀoccur	-9.005716323852539
let	-9.006119728088379
‚ĖĀv	-9.006551742553711
‚ĖĀevent	-9.006903648376465
‚ĖĀgreater	-9.007124900817871
‚ĖĀothers	-9.007797241210938
‚ĖĀyet	-9.007928848266602
‚ĖĀprotect	-9.008330345153809
ose	-9.010245323181152
‚ĖĀnor	-9.010966300964355
‚ĖĀmountain	-9.01140022277832
‚ĖĀlondon	-9.013042449951172
‚ĖĀreach	-9.013151168823242
‚ĖĀstudies	-9.014795303344727
‚ĖĀneeded	-9.014817237854004
‚ĖĀremain	-9.015499114990234
und	-9.015604019165039
‚ĖĀmultiple	-9.015664100646973
‚ĖĀtrue	-9.016105651855469
nic	-9.016703605651855
‚ĖĀstep	-9.017075538635254
‚ĖĀworked	-9.017271041870117
‚ĖĀbuild	-9.01732349395752
‚ĖĀtraining	-9.017602920532227
‚ĖĀroute	-9.019346237182617
‚ĖĀmoment	-9.0195951461792
‚ĖĀdesigned	-9.020211219787598
‚ĖĀcamp	-9.020336151123047
wi	-9.022521018981934
ification	-9.0235595703125
‚ĖĀfederal	-9.024016380310059
‚ĖĀmedical	-9.02432632446289
‚ĖĀdemand	-9.024456024169922
ular	-9.025273323059082
‚ĖĀtrying	-9.026411056518555
‚ĖĀpoor	-9.026494026184082
‚ĖĀcareer	-9.026590347290039
‚ĖĀeye	-9.027139663696289
by	-9.029366493225098
‚ĖĀmakes	-9.030935287475586
‚ĖĀability	-9.03183650970459
‚ĖĀeight	-9.032034873962402
rk	-9.033717155456543
‚ĖĀfrance	-9.033885955810547
‚ĖĀremained	-9.034024238586426
‚ĖĀblue	-9.034154891967773
‚ĖĀsituation	-9.034561157226562
uc	-9.034749031066895
‚ĖĀleading	-9.034845352172852
‚ĖĀquickly	-9.035272598266602
‚ĖĀtaking	-9.036931991577148
‚ĖĀtax	-9.037416458129883
‚ĖĀfriend	-9.037671089172363
‚ĖĀcur	-9.037888526916504
‚ĖĀanti	-9.038491249084473
‚ĖĀfinancial	-9.038559913635254
‚ĖĀauthor	-9.03960132598877
‚ĖĀstop	-9.040081977844238
‚ĖĀbay	-9.04089069366455
‚ĖĀunderstand	-9.04218864440918
‚ĖĀrecent	-9.042498588562012
io	-9.043038368225098
‚ĖĀdamage	-9.0435152053833
‚ĖĀlate	-9.043692588806152
‚ĖĀwi	-9.045196533203125
‚ĖĀblock	-9.045206069946289
mark	-9.045369148254395
‚ĖĀfemale	-9.04716968536377
‚ĖĀtry	-9.047176361083984
‚ĖĀfeatures	-9.048211097717285
‚ĖĀeu	-9.050882339477539
‚ĖĀspring	-9.052638053894043
‚ĖĀactive	-9.053998947143555
‚ĖĀke	-9.054701805114746
‚ĖĀab	-9.055562019348145
‚ĖĀanimals	-9.056276321411133
‚ĖĀven	-9.057120323181152
‚ĖĀgene	-9.05727767944336
‚ĖĀmostly	-9.057872772216797
ze	-9.059109687805176
‚ĖĀtypes	-9.059814453125
‚ĖĀresidents	-9.060500144958496
‚ĖĀsection	-9.061210632324219
‚ĖĀsmaller	-9.062237739562988
‚ĖĀinstrument	-9.062480926513672
‚ĖĀserve	-9.062565803527832
‚ĖĀremains	-9.063106536865234
‚ĖĀcode	-9.063342094421387
‚ĖĀgreek	-9.065744400024414
‚ĖĀx	-9.066071510314941
‚ĖĀrepresent	-9.06629467010498
ld	-9.066813468933105
‚ĖĀgames	-9.067281723022461
‚ĖĀreflect	-9.067305564880371
‚ĖĀspeed	-9.067352294921875
late	-9.06838607788086
ow	-9.068887710571289
‚ĖĀwind	-9.0706787109375
‚ĖĀpla	-9.07084846496582
‚ĖĀocean	-9.0724458694458
‚ĖĀoil	-9.072511672973633
‚ĖĀcut	-9.075069427490234
ney	-9.07646369934082
‚ĖĀbla	-9.077400207519531
‚ĖĀchar	-9.077742576599121
‚ĖĀcells	-9.078107833862305
‚ĖĀed	-9.078182220458984
tter	-9.078634262084961
‚ĖĀcannot	-9.07939624786377
ition	-9.079785346984863
‚ĖĀheat	-9.080083847045898
if	-9.080850601196289
‚ĖĀconcern	-9.080988883972168
‚ĖĀindustrial	-9.081633567810059
‚ĖĀcatholic	-9.082499504089355
‚ĖĀacc	-9.083003044128418
‚ĖĀincludes	-9.083921432495117
‚ĖĀresponse	-9.084379196166992
‚ĖĀshape	-9.084845542907715
‚ĖĀcommission	-9.085393905639648
‚ĖĀmaybe	-9.085748672485352
‚ĖĀmale	-9.087671279907227
‚ĖĀletter	-9.088650703430176
‚ĖĀproperty	-9.089677810668945
‚ĖĀfair	-9.089823722839355
‚ĖĀavoid	-9.090938568115234
‚ĖĀrecord	-9.091476440429688
ped	-9.091789245605469
‚ĖĀgrand	-9.093119621276855
‚ĖĀportion	-9.093574523925781
‚ĖĀhistoric	-9.09392261505127
‚ĖĀkid	-9.094423294067383
‚ĖĀfactor	-9.094522476196289
‚ĖĀchi	-9.094857215881348
‚ĖĀdocument	-9.095439910888672
‚ĖĀbrother	-9.096179008483887
‚ĖĀcool	-9.096363067626953
‚ĖĀkill	-9.096742630004883
‚ĖĀbehavior	-9.097635269165039
‚ĖĀprior	-9.098569869995117
‚ĖĀdecided	-9.098603248596191
ps	-9.101948738098145
‚ĖĀph	-9.101969718933105
‚ĖĀelements	-9.102243423461914
‚ĖĀexplain	-9.104552268981934
‚ĖĀfla	-9.105327606201172
our	-9.10537338256836
‚ĖĀmeeting	-9.10561466217041
‚ĖĀbooks	-9.105834007263184
‚ĖĀcommunities	-9.10736083984375
ft	-9.107417106628418
za	-9.107483863830566
‚ĖĀrights	-9.108500480651855
‚ĖĀclo	-9.110224723815918
cent	-9.111051559448242
‚ĖĀminister	-9.111074447631836
‚ĖĀcentury	-9.111515045166016
‚ĖĀhistorical	-9.11175537109375
han	-9.112289428710938
‚ĖĀadd	-9.114191055297852
‚ĖĀwin	-9.115819931030273
‚ĖĀhope	-9.116218566894531
‚ĖĀgoal	-9.117106437683105
lan	-9.117542266845703
‚ĖĀdia	-9.117857933044434
‚ĖĀelection	-9.117992401123047
‚ĖĀsymbol	-9.11902141571045
‚ĖĀseat	-9.119250297546387
‚ĖĀexp	-9.119394302368164
ay	-9.121609687805176
‚ĖĀwilliam	-9.121844291687012
‚ĖĀwidely	-9.122467994689941
‚ĖĀmark	-9.122583389282227
‚ĖĀlevels	-9.123604774475098
‚ĖĀdegree	-9.12453556060791
‚ĖĀask	-9.124983787536621
‚ĖĀbehind	-9.12529182434082
‚ĖĀcal	-9.125653266906738
‚ĖĀdevice	-9.126367568969727
‚ĖĀpattern	-9.126800537109375
ric	-9.127358436584473
gon	-9.127385139465332
‚ĖĀfarm	-9.127760887145996
‚ĖĀnu	-9.129199981689453
‚ĖĀmill	-9.129222869873047
‚ĖĀrec	-9.129291534423828
‚ĖĀfollowed	-9.129378318786621
‚ĖĀstone	-9.129926681518555
‚ĖĀeverything	-9.132570266723633
‚ĖĀste	-9.133064270019531
len	-9.13415241241455
‚ĖĀanything	-9.137160301208496
‚ĖĀconflict	-9.137575149536133
izing	-9.138543128967285
‚ĖĀequal	-9.13880443572998
‚ĖĀairport	-9.140250205993652
‚ĖĀinside	-9.140792846679688
‚ĖĀreform	-9.14128303527832
‚ĖĀcreek	-9.144315719604492
‚ĖĀdirection	-9.1443510055542
par	-9.144573211669922
‚ĖĀwo	-9.144622802734375
fl	-9.1458101272583
‚ĖĀprice	-9.145848274230957
‚ĖĀvo	-9.14703369140625
‚ĖĀtransport	-9.148048400878906
‚ĖĀspread	-9.149242401123047
‚ĖĀwhose	-9.1500825881958
‚ĖĀlargely	-9.150712966918945
‚ĖĀec	-9.151236534118652
‚ĖĀop	-9.153903007507324
tive	-9.154165267944336
j	-9.154446601867676
‚ĖĀscene	-9.154692649841309
‚ĖĀoriginally	-9.155964851379395
‚ĖĀhighly	-9.156197547912598
‚ĖĀvote	-9.156722068786621
ey	-9.156838417053223
tation	-9.157426834106445
‚ĖĀwave	-9.157647132873535
‚ĖĀera	-9.158169746398926
‚ĖĀbenefit	-9.158548355102539
ov	-9.15945053100586
car	-9.160157203674316
‚ĖĀearlier	-9.160577774047852
‚ĖĀheart	-9.160829544067383
oid	-9.163599014282227
‚ĖĀbad	-9.164311408996582
ea	-9.164466857910156
‚ĖĀhear	-9.165170669555664
‚ĖĀcampaign	-9.165586471557617
‚ĖĀactivities	-9.166057586669922
‚ĖĀgetting	-9.166638374328613
‚ĖĀbuildings	-9.167932510375977
‚ĖĀdivision	-9.167943000793457
‚ĖĀplayer	-9.170211791992188
cul	-9.171334266662598
‚ĖĀchanged	-9.171456336975098
gn	-9.171733856201172
du	-9.173766136169434
‚ĖĀhospital	-9.173781394958496
‚ĖĀchemical	-9.174613952636719
‚ĖĀban	-9.174704551696777
‚ĖĀactivity	-9.175555229187012
‚ĖĀdrug	-9.17600154876709
‚ĖĀalbum	-9.176010131835938
‚ĖĀguy	-9.176161766052246
‚ĖĀgold	-9.176846504211426
‚ĖĀstay	-9.177105903625488
‚ĖĀobject	-9.177268981933594
‚ĖĀtotal	-9.178035736083984
‚ĖĀbroad	-9.179659843444824
‚ĖĀprofessional	-9.17969036102295
her	-9.179991722106934
‚ĖĀbus	-9.18027400970459
gue	-9.181601524353027
‚ĖĀmission	-9.181779861450195
‚ĖĀwords	-9.18208122253418
‚ĖĀgri	-9.182869911193848
‚ĖĀbri	-9.183226585388184
rus	-9.183662414550781
‚ĖĀrelatively	-9.183846473693848
av	-9.184096336364746
yl	-9.184677124023438
‚ĖĀmal	-9.185455322265625
‚ĖĀannual	-9.185585021972656
des	-9.185832023620605
‚ĖĀhorse	-9.18587589263916
‚ĖĀquite	-9.18668270111084
ned	-9.187393188476562
‚ĖĀdisplay	-9.188434600830078
‚ĖĀprovides	-9.189093589782715
‚ĖĀofficer	-9.189677238464355
‚ĖĀleague	-9.190054893493652
mic	-9.190536499023438
‚ĖĀword	-9.191502571105957
‚ĖĀsettlement	-9.191563606262207
‚ĖĀknowledge	-9.191986083984375
‚ĖĀice	-9.192071914672852
‚ĖĀauthority	-9.192087173461914
‚ĖĀsure	-9.192594528198242
‚ĖĀmeaning	-9.192842483520508
‚ĖĀissues	-9.193155288696289
‚ĖĀrailroad	-9.193275451660156
‚ĖĀmor	-9.193475723266602
‚ĖĀchallenge	-9.193597793579102
‚ĖĀfestival	-9.194082260131836
‚ĖĀreceive	-9.195210456848145
‚ĖĀlearn	-9.195727348327637
‚ĖĀfelt	-9.195748329162598
row	-9.195801734924316
br	-9.19593620300293
ang	-9.196118354797363
‚ĖĀcustom	-9.197966575622559
‚ĖĀvia	-9.198028564453125
‚ĖĀproducts	-9.19913101196289
‚ĖĀdetail	-9.201056480407715
‚ĖĀinvolve	-9.201416969299316
‚ĖĀcho	-9.20252799987793
‚ĖĀweek	-9.202848434448242
‚ĖĀbegin	-9.202901840209961
‚ĖĀbelow	-9.203461647033691
‚ĖĀpan	-9.204065322875977
‚ĖĀfear	-9.204219818115234
‚ĖĀregional	-9.204543113708496
‚ĖĀpaper	-9.204877853393555
‚ĖĀdescribed	-9.20524787902832
‚ĖĀtarget	-9.206267356872559
‚ĖĀlines	-9.206582069396973
‚ĖĀsoviet	-9.207093238830566
‚ĖĀsurrounding	-9.207289695739746
‚ĖĀindia	-9.207508087158203
‚ĖĀglobal	-9.208728790283203
‚ĖĀlooking	-9.209328651428223
‚ĖĀtable	-9.211047172546387
‚ĖĀfun	-9.212383270263672
burg	-9.212623596191406
‚ĖĀrich	-9.213953018188477
‚ĖĀcru	-9.213963508605957
‚ĖĀparliament	-9.214639663696289
‚ĖĀplaces	-9.21500301361084
‚ĖĀsecurity	-9.215134620666504
‚ĖĀcouple	-9.215306282043457
‚ĖĀprimarily	-9.215959548950195
‚ĖĀreduce	-9.216414451599121
‚ĖĀchief	-9.21753978729248
‚ĖĀconstant	-9.218937873840332
mu	-9.220335006713867
‚ĖĀnumbers	-9.220346450805664
‚ĖĀvideo	-9.220454216003418
‚ĖĀbranch	-9.221378326416016
‚ĖĀrep	-9.223296165466309
‚ĖĀko	-9.224291801452637
‚ĖĀmin	-9.226272583007812
‚ĖĀaccept	-9.226394653320312
pl	-9.227046012878418
ker	-9.227395057678223
‚ĖĀrace	-9.228508949279785
‚ĖĀcommand	-9.22852611541748
‚ĖĀden	-9.229008674621582
‚ĖĀrise	-9.229954719543457
hu	-9.23044490814209
‚ĖĀdepend	-9.230567932128906
‚ĖĀattract	-9.230704307556152
‚ĖĀsexual	-9.230705261230469
one	-9.231104850769043
‚ĖĀbeginning	-9.231964111328125
‚ĖĀgen	-9.232491493225098
‚ĖĀcommonly	-9.232597351074219
‚ĖĀnearby	-9.232844352722168
‚ĖĀfamilies	-9.233274459838867
ple	-9.234525680541992
‚ĖĀresults	-9.234615325927734
‚ĖĀquality	-9.234956741333008
‚ĖĀcomplete	-9.235836029052734
‚ĖĀarch	-9.23605728149414
ford	-9.23617935180664
ja	-9.237693786621094
ome	-9.238969802856445
‚ĖĀhot	-9.239144325256348
‚ĖĀforced	-9.240266799926758
‚ĖĀscientific	-9.240521430969238
‚ĖĀcard	-9.240816116333008
‚ĖĀcoming	-9.241852760314941
‚ĖĀtitle	-9.241935729980469
‚ĖĀterritory	-9.242045402526855
‚ĖĀpeace	-9.242225646972656
‚ĖĀstories	-9.242334365844727
‚ĖĀreligion	-9.244080543518066
med	-9.249183654785156
‚ĖĀskill	-9.250402450561523
‚ĖĀsold	-9.250720024108887
‚ĖĀwife	-9.251187324523926
‚ĖĀcy	-9.252159118652344
‚ĖĀattention	-9.252436637878418
‚ĖĀprop	-9.252608299255371
‚ĖĀsolution	-9.253462791442871
‚ĖĀways	-9.253708839416504
‚ĖĀbelief	-9.253809928894043
‚ĖĀexperiment	-9.254271507263184
‚ĖĀaddress	-9.254499435424805
rac	-9.254518508911133
com	-9.254837989807129
‚ĖĀemploy	-9.256563186645508
‚ĖĀresources	-9.256610870361328
‚ĖĀcontent	-9.256611824035645
‚ĖĀeffective	-9.257081031799316
‚ĖĀleg	-9.258315086364746
‚ĖĀcompletely	-9.260035514831543
‚ĖĀgrowing	-9.260224342346191
cl	-9.260464668273926
fe	-9.260943412780762
‚ĖĀsomeone	-9.261000633239746
‚ĖĀscale	-9.26134967803955
‚ĖĀresponsible	-9.263104438781738
‚ĖĀtelevision	-9.26448917388916
‚ĖĀheavy	-9.264676094055176
‚ĖĀtro	-9.264771461486816
‚ĖĀpu	-9.26546859741211
‚ĖĀstand	-9.26574420928955
‚ĖĀcontract	-9.265877723693848
‚ĖĀwatch	-9.26606273651123
‚ĖĀjapanese	-9.26697826385498
‚ĖĀlength	-9.267267227172852
‚ĖĀfriends	-9.267916679382324
‚ĖĀplaced	-9.269353866577148
‚ĖĀh	-9.269644737243652
‚ĖĀmeet	-9.27083683013916
‚ĖĀadditional	-9.27176570892334
‚ĖĀhit	-9.27304744720459
‚ĖĀthreat	-9.27320384979248
‚ĖĀser	-9.274860382080078
kin	-9.275153160095215
‚ĖĀlanguages	-9.2754545211792
‚ĖĀpoly	-9.275641441345215
‚ĖĀgermany	-9.277080535888672
‚ĖĀaffect	-9.277094841003418
‚ĖĀconnect	-9.278498649597168
‚ĖĀeat	-9.28113079071045
‚ĖĀengine	-9.281405448913574
‚ĖĀwhi	-9.281986236572266
‚ĖĀanswer	-9.283391952514648
‚ĖĀbru	-9.28355884552002
‚ĖĀprinciple	-9.283732414245605
‚ĖĀdistance	-9.28427505493164
‚ĖĀwrote	-9.284793853759766
‚ĖĀacid	-9.28520393371582
‚ĖĀunit	-9.28549861907959
‚ĖĀbird	-9.285550117492676
‚ĖĀnation	-9.285776138305664
‚ĖĀplanet	-9.286033630371094
‚ĖĀafrica	-9.287317276000977
‚ĖĀsand	-9.28789234161377
‚ĖĀcollection	-9.288278579711914
house	-9.288895606994629
head	-9.290757179260254
‚ĖĀrefer	-9.291327476501465
‚ĖĀer	-9.291977882385254
‚ĖĀmil	-9.29295825958252
fer	-9.2938871383667
‚ĖĀoperation	-9.293935775756836
‚ĖĀburn	-9.295321464538574
‚ĖĀshown	-9.296165466308594
‚ĖĀpatient	-9.29653263092041
‚ĖĀkilled	-9.29875373840332
‚ĖĀsupported	-9.301066398620605
‚ĖĀplayers	-9.302422523498535
pro	-9.302474021911621
‚ĖĀindividuals	-9.302780151367188
‚ĖĀurban	-9.302816390991211
‚ĖĀassociation	-9.303173065185547
‚ĖĀrelease	-9.303686141967773
‚ĖĀelected	-9.305363655090332
‚ĖĀinitially	-9.305761337280273
‚ĖĀcold	-9.305922508239746
‚ĖĀsum	-9.306031227111816
‚ĖĀaircraft	-9.306483268737793
chi	-9.306634902954102
‚ĖĀnecessary	-9.306781768798828
‚ĖĀsil	-9.308921813964844
‚ĖĀcast	-9.309414863586426
‚ĖĀplants	-9.309971809387207
‚ĖĀiron	-9.310214042663574
‚ĖĀcomponent	-9.310585021972656
‚ĖĀmatch	-9.311482429504395
‚ĖĀupper	-9.311532020568848
fu	-9.311623573303223
‚ĖĀcommittee	-9.31221866607666
‚ĖĀadapt	-9.314251899719238
‚ĖĀround	-9.314620971679688
‚ĖĀmac	-9.314876556396484
ana	-9.315435409545898
‚ĖĀsch	-9.315703392028809
‚ĖĀprovince	-9.3158597946167
‚ĖĀtroops	-9.31592082977295
‚ĖĀspanish	-9.316408157348633
ub	-9.316490173339844
‚ĖĀafrican	-9.316543579101562
‚ĖĀcontact	-9.316774368286133
‚ĖĀasked	-9.317314147949219
‚ĖĀreturned	-9.317963600158691
‚ĖĀcollect	-9.319628715515137
‚ĖĀremember	-9.320247650146484
ip	-9.320630073547363
‚ĖĀanimal	-9.321738243103027
hen	-9.322416305541992
‚ĖĀdel	-9.322532653808594
‚ĖĀdied	-9.322821617126465
well	-9.323572158813477
‚ĖĀly	-9.323663711547852
‚ĖĀprison	-9.324103355407715
‚ĖĀindicate	-9.324799537658691
‚ĖĀrailway	-9.325041770935059
‚ĖĀdev	-9.32550048828125
‚ĖĀmainly	-9.325529098510742
‚ĖĀadult	-9.326512336730957
‚ĖĀaspect	-9.327058792114258
‚ĖĀfu	-9.32794189453125
‚ĖĀextensive	-9.328895568847656
‚ĖĀpur	-9.329507827758789
‚ĖĀspi	-9.329636573791504
‚ĖĀunique	-9.329822540283203
‚ĖĀcri	-9.330055236816406
‚ĖĀdate	-9.331929206848145
‚ĖĀmillion	-9.33210277557373
ev	-9.33225154876709
‚ĖĀreaction	-9.332369804382324
‚ĖĀconnection	-9.332968711853027
‚ĖĀmc	-9.333065032958984
‚ĖĀbirth	-9.333532333374023
‚ĖĀbeach	-9.335222244262695
‚ĖĀregard	-9.336894989013672
‚ĖĀfan	-9.337041854858398
‚ĖĀpar	-9.33781909942627
‚ĖĀchoice	-9.3381929397583
‚ĖĀokay	-9.339303016662598
qu	-9.339313507080078
‚ĖĀcarry	-9.339628219604492
meter	-9.340256690979004
‚ĖĀboy	-9.34040355682373
‚ĖĀauto	-9.341903686523438
‚ĖĀsur	-9.341981887817383
‚ĖĀgun	-9.343578338623047
‚ĖĀserious	-9.343603134155273
‚ĖĀgain	-9.34392261505127
‚ĖĀlink	-9.345585823059082
‚ĖĀpositive	-9.34566593170166
‚ĖĀpress	-9.346158027648926
‚ĖĀprint	-9.34622573852539
ase	-9.346549034118652
‚ĖĀmarriage	-9.346607208251953
‚ĖĀsupply	-9.346983909606934
‚ĖĀemperor	-9.347358703613281
‚ĖĀpri	-9.347417831420898
ab	-9.347818374633789
‚ĖĀgi	-9.348491668701172
‚ĖĀweak	-9.348706245422363
‚ĖĀgrow	-9.348941802978516
‚ĖĀinvest	-9.34962272644043
‚ĖĀwrite	-9.35052490234375
‚ĖĀmethods	-9.35068130493164
‚ĖĀaudience	-9.35094165802002
‚ĖĀsources	-9.351028442382812
‚ĖĀelse	-9.353293418884277
‚ĖĀideas	-9.354660034179688
‚ĖĀmountains	-9.35495662689209
‚ĖĀspec	-9.355745315551758
‚ĖĀstatus	-9.355917930603027
‚ĖĀturned	-9.356039047241211
‚ĖĀtrail	-9.356310844421387
‚ĖĀcorrect	-9.357197761535645
‚ĖĀmoving	-9.357605934143066
‚ĖĀdetect	-9.358342170715332
‚ĖĀuser	-9.358494758605957
‚ĖĀdead	-9.35910415649414
‚ĖĀweight	-9.359314918518066
‚ĖĀyes	-9.359443664550781
‚ĖĀfrequently	-9.359821319580078
‚ĖĀadded	-9.360240936279297
val	-9.361387252807617
‚ĖĀbasic	-9.362020492553711
‚ĖĀran	-9.362207412719727
‚ĖĀborn	-9.362337112426758
‚ĖĀtribe	-9.362480163574219
‚ĖĀwoman	-9.362654685974121
‚ĖĀhor	-9.362903594970703
‚ĖĀpicture	-9.362915992736816
‚ĖĀtold	-9.363229751586914
‚ĖĀbio	-9.364516258239746
‚ĖĀincreasing	-9.364721298217773
‚ĖĀsl	-9.36541748046875
fect	-9.36569881439209
‚ĖĀlaws	-9.3662691116333
‚ĖĀprince	-9.36693286895752
‚ĖĀcarbon	-9.367541313171387
form	-9.36758804321289
‚ĖĀadvantage	-9.367705345153809
‚ĖĀpresence	-9.367791175842285
‚ĖĀthousands	-9.36802864074707
lon	-9.368215560913086
‚ĖĀnormal	-9.369356155395508
‚ĖĀcurrently	-9.369515419006348
‚ĖĀcomes	-9.370095252990723
serv	-9.370241165161133
‚ĖĀimmediately	-9.370535850524902
‚ĖĀprograms	-9.371138572692871
‚ĖĀplaying	-9.371175765991211
‚ĖĀcommunication	-9.371940612792969
‚ĖĀengage	-9.372145652770996
‚ĖĀmanagement	-9.372268676757812
‚ĖĀislands	-9.37244701385498
‚ĖĀhelped	-9.374265670776367
‚ĖĀrules	-9.374828338623047
‚ĖĀgar	-9.374833106994629
‚ĖĀwild	-9.375328063964844
ya	-9.377005577087402
‚ĖĀmaterials	-9.377556800842285
‚ĖĀlearning	-9.378021240234375
‚ĖĀsoil	-9.379096031188965
‚ĖĀz	-9.379651069641113
‚ĖĀham	-9.380428314208984
‚ĖĀsyn	-9.381284713745117
‚ĖĀrussian	-9.38137435913086
‚ĖĀlived	-9.381793975830078
‚ĖĀunlike	-9.382416725158691
‚ĖĀvary	-9.382830619812012
‚ĖĀreported	-9.383173942565918
‚ĖĀformal	-9.38322639465332
‚ĖĀinternal	-9.38349437713623
‚ĖĀmonth	-9.383607864379883
‚ĖĀprotection	-9.38563060760498
‚ĖĀsecret	-9.38614559173584
bra	-9.386337280273438
‚ĖĀya	-9.386439323425293
‚ĖĀnegative	-9.386516571044922
‚ĖĀpain	-9.386595726013184
ok	-9.38769245147705
